start_text = "Приветствую в тест боте тг, {0.first_name} \n\nДанный бот выводит информацию о востребованности языков проргаммирования в разных сферах"

wnatKnow = "Окей, приступим\n\nДля начала укажи, какая сфера тебе больше всего подходит\n\nВсего я выделю 4 основные сферы:\n\n1)Web-разработка\n\n2)Разработка игр\n\n3)Андроид разработка\n\n4)Разработка ПО"

wnatKnowAfter = "Укажи, какая сфера тебе больше всего подходит\n\n1)Web-разработка\n\n2)Разработка игр\n\n3)Андроид разработка\n\n4)Разработка ПО"

web_dev = "Самые востребованные языки программирования в сфере web-разработки:\n\n<b>1. JS - JavaScript\n\n2. Python\n\n3. PHP\n</b>"

game_dev = "Самые востребованные языки программирования в сфере game-разработки:\n\n<b>1. C#\n\n2. C++\n\n3. GDScript\n</b>"
android_dev = "Самые востребованные языки программирования в сфере android-разработки:\n\n<b>1. Kotlin\n\n2. Java\n</b>"
soft_dev = "Самые востребованные языки программирования в сфере soft-разработки:\n\n<b>1. C#\n\n2. JS - JavaScript\n\n3. GO\n</b>"